{
	"TYPE OF CANDIDATE": "उमेदवाराचा प्रकार",
	"SCRUTINY MODE: E-SCRUTINY": "स्क्रूटीनी मोड: ई-स्क्रूटिनी",
	"TYPE OF CANDIDATE - Claim type of Application": "उमेदवाराचा प्रकार - अर्जाचा दावा प्रकार",
    "Read all the Candidature types carefully and claim your type of candidature by clicking on the radio button and then click on proceed button.": "सर्व उमेदवारी प्रकार काळजीपूर्वक वाचा आणि रेडिओ बटणावर क्लिक करून तुमच्या उमेदवारीचा दावा करा आणि नंतर पुढे जा बटणावर क्लिक करा.",
	"Type of Candidature / Eligibility Requirement": "उमेदवारीचा प्रकार / पात्रता आवश्यकता",
	"Type A - Maharashtra State Candidate": "प्रकार ए - महाराष्ट्र राज्य उमेदवार",
	"Passed HSC Science with English,Physics,Chemistry, and Mathematics from a recognized institution in Maharashtra State.": "महाराष्ट्र राज्यातील मान्यताप्राप्त संस्थेतून इंग्रजी, भौतिकशास्त्र, रसायनशास्त्र आणि गणितासह बारावी विज्ञान उत्तीर्ण.",
	"Type B - Maharashtra State Candidate": "प्रकार बी - महाराष्ट्र राज्य उमेदवार",
	"Candidate who does not fall in Type A above, but who or whose father or mother is domiciled in the State of Maharashtra and possesses domicile certificate.": "जो उमेदवार वरील प्रकार A मध्ये येत नाही, परंतु जो किंवा ज्यांचे वडील किंवा आई महाराष्ट्र राज्यात अधिवासित आहेत आणि अधिवास प्रमाणपत्र धारण करतात.",
	"Type C - Maharashtra State Candidate": "प्रकार सी - महाराष्ट्र राज्य उमेदवार",
	"Candidate who does not fall in either Type A or Type B but whose father or mother is an employee of the Government of India or Government of India Undertaking and who has been posted and reported to duty in Maharashtra State before the last date for submitting the Application Form for CAP.": "उमेदवार जो प्रकार A किंवा प्रकार B मध्ये येत नाही परंतु ज्याचे वडील किंवा आई भारत सरकार किंवा भारत सरकारच्या उपक्रमात कर्मचारी आहेत आणि अर्ज सादर करण्याच्या शेवटच्या तारखेपूर्वी ज्याची नियुक्ती आणि कर्तव्यावर महाराष्ट्र राज्यात नियुक्ती झाली आहे. CAP साठी फॉर्म.",
	"Type D - Maharashtra State Candidate": "प्रकार डी - महाराष्ट्र राज्य उमेदवार",
	"Candidate who does not fall in any of the above Type A, Type B and Type C but whose father or mother is an employee or retired employee of the Government of Maharashtra or Government of Maharashtra Undertaking.": "जो उमेदवार वरीलपैकी कोणत्याही प्रकार A, Type B आणि Type C मध्ये येत नाही परंतु ज्याचे वडील किंवा आई महाराष्ट्र शासन किंवा महाराष्ट्र शासन उपक्रमाचे कर्मचारी किंवा सेवानिवृत्त कर्मचारी आहेत.",
	"Type E - Maharashtra State Candidate": "प्रकार ई - महाराष्ट्र राज्य उमेदवार",
	"Passed HSC Science with English,Physics,Chemistry and Mathematics from a recognized institution located and residing in a Maharashtra Karnataka Border area as notified by Government of Maharashtra and also whose mother tongue is Marathi.": "महाराष्ट्र सरकारने अधिसूचित केल्यानुसार आणि ज्यांची मातृभाषा मराठी आहे अशा महाराष्ट्र कर्नाटक सीमा भागात असलेल्या आणि राहणाऱ्या मान्यताप्राप्त संस्थेतून इंग्रजी, भौतिकशास्त्र, रसायनशास्त्र आणि गणितासह एचएससी विज्ञान उत्तीर्ण.",
	"Outside Maharashtra State (OMS)": "महाराष्ट्र राज्याबाहेर (OMS)",
	"Does not satisfy as Type-A, Type-B, Type-C , Type-D and Type-E Candidate AND Candidate passing 10+2 examination (science academic stream) with Physics, Chemistry and Biology and English from a recognized institution situated outside the State of Maharashtra.": "Type-A, Type-B, Type-C, Type-D आणि Type-E उमेदवार आणि बाहेरील मान्यताप्राप्त संस्थेतून भौतिकशास्त्र, रसायनशास्त्र आणि जीवशास्त्र आणि इंग्रजीसह 10+2 परीक्षा (विज्ञान शैक्षणिक प्रवाह) उत्तीर्ण उमेदवार म्हणून समाधानी नाही. महाराष्ट्र राज्य."
}
